Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_oppimateriaalisihteerin_viran.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisihteerin viran
sme: Sámediggi almmuha ohcan láhkai oahppamateriálačálli virggi

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisihteerin viran.
sme: Sámediggi almmuha ohcan láhkai oahppamateriálačálli virggi.

source: Oppimateriaalisihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 40 §:ssä .
sme: Oahppamateriálačálli barggut leat meroštallojuvvon Sámedikki bargoortnega 40 §:s .

source: Oppimateriaalisihteerin tehtävänä on valmistella saamenkielisen oppimateriaalin tuottamista koskevia asioita, toimia koulutus- ja oppimateriaalilautakunnan ja saamelaisten koulutusasiain yhteistyöelimen esittelijänä, sihteerinä ja valmistelijana oppimateriaaliasioissa sekä toimeenpanna lautakunnan, yhteistyöelimen, Saamelaiskäräjien hallituksen ja käräjien kokouksen tekemät toimialansa päätökset.
sme: Oahppamateriálačálli bargu lea válmmaštallat sámegielat oahppamateriála buvttadeapmái guoski áššiid, doaibmat skuvlen- ja oahppamateriálalávdegotti ja sámi skuvlenáššiid ovttasbargoorgána áššemeannudeaddjin, čállin ja válmmaštallin oahppamateriálaáššiin ja ollašuhttit lávdegotti, ovttasbargoorgána, Sámedikki stivrra ja Sámedikki čoahkkima bargan doaibmasuorggis mearrádusaid.

source: Oppimateriaalisihteeri seuraa ja hallinnoi oppimateriaalimäärärahan käyttöä ja materiaalihankkeita, valvoo määräaikaisten oppimateriaalityöntekijöiden työtä, huolehtii oppimateriaalihankkeiden toimitustyöstä, avustaa käräjien puheenjohtajaa toimialaansa kuuluvissa tehtävissä sekä pitää yhteyttä muihin saamelaisorganisaatioihin yli rajojen ja eri viranomaisiin.
sme: Oahppamateriálačálli čuovvu ja hálddaša oahppamateriálamearreruđa geavaheami ja materiálafitnuid, goziha mearreáigásaš oahppamateriálabargiid barggu, fuolaha oahppamateriálafitnuid doaimmahanbarggus, veahkeha Sámedikki sátnejođiheaddji doaibmasuorgásis gullevaš bargguin ja doallá oktavuođa eará sámeorganisašuvnnaide rájiid rastá ja iešguđet eiseválddiide.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđot gelbbolašvuođagáibádus lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää soveltuvaa korkeakoulututkintoa, koulutusasioiden ja hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Vai virggi sáhttá dikšut ceavzilit, eaktudit heivvolaš allaskuvladutkosa, skuvlenáššiid ja hálddahuslaš bargguid dovdama ja buriid ovttasbargo- ja gulahallandáidduid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka ilman lisiä 2653,96 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká almmá lasiid haga 2 653,96 euro/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
sme: Vuođđobálkká lassin máksojuvvojit bargohárjánumi mielde ahkelasit ja 24 % sámeguovllu lassi.

source: Virka täytetään 1.1.2021 alkaen ja viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
sme: Virgi devdojuvvo 1.1.2021 rájes ja virggi deavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 23.11.2020 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?dfb15561
sme: Ohcamušaid oktan mildosiiddisguin galgá doaimmahit Sámedikki čállingoddái 23.11.2020 rádjái čujuhussii https://www.sympahr.net/public/pq.aspx?dfb15561

source: Lisätietoja antavat koulutussihteeri Ulla Aikio-Puoskari 010 839 3112 ja oppimateriaalisihteeri Hannu Kangasniemi 010 839 3115.
sme: Lassedieđuid addiba skuvlenčálli Ulla Aikio-Puoskari 010 839 3112 ja oahppamateriálačálli Hannu Kangasniemi 010 839 3115.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi .

source: Inarissa 20.10.2020 Saamelaiskäräjät
sme: Anáris 20.10.2020 Sámediggi
